let labelList = [{
			name: '专业',
			list: [
				['理科类', '工科类', '经管类', '文学类', '语言类', '医学类', '艺术类', '农学类', '教育类']
			],
			index: 0
		},
		{
			name: '爱好',
			list: [
				['电影', '音乐', '动漫', '游戏', '运动','绘画', '追剧', '摄影', '桌游', '鞋控', '吃鸡', '烘焙', '唱歌', '剧本杀', '黑科技', '乐器','国际象棋'],
				['收集', '汉服',   '综艺', '密室逃脱', '逛吃逛喝','Lolita',  '扑克牌', '演唱会音乐节',],
			],
			index: 0
		},
		{
			name: '日常',
			list: [['早睡早起', '熬夜冠军', '忙于嗑盐', '加班社畜', '奶茶续命', '咖啡输血', '无肉不欢',  '废话很多', '废话不多', '支持国产','猫狗双全',  '探店达人',],
			['云吸猫', '快乐肥宅', '喜欢写日记','担心发量', '新片必看', '照骗' ]],
			index: 0
		},
		{
			name: '运动',
			list: [[ '撸铁', '长跑坚持者', '篮球', '足球', '羽毛球', '桌球', '游泳', '排球', '滑雪', '潜水', '瑜伽', '滑板', '轮滑', '射箭', '攀岩', '赛车', '舞蹈']],
			index: 0
		},
		{
			name: '游戏',
			list: [[ '主机游戏','棋牌游戏','MUD游戏', 'SLG游戏','RGP游戏', 'FPS游戏',   '星际争霸', '王者荣耀', 'ACT游戏','MOBA游戏', '手游','人类一败涂地', ],
			['吃鸡', 'steam', 'DOTA', 'LOL', '三位一体', '剑网3', '黑魂','TPS游戏', 'GTA5', '文明', '阴阳师', '分手厨房',  '闪耀暖暖', '奇迹暖暖', ],
			['第五人格', '恋与制作人', '崩坏3', '红警',]],
			index: 0
		},
		{
			name: '饮食',
			list: [[  '火锅', '烧烤', '铁板烧', '烤鸭', '食堂还挺好吃', '日料', '韩料', '泰料', '嗜甜如命', '无辣不欢', '碳酸饮料' ],
			],
			index: 0
		},
		{
			name: '电影',
			list: [[  '动作片', '纪录片','超级英雄', '支持国产片', '烧脑电影', '恐怖片', '漫威宇宙',  '封神宇宙', '科幻片', '喜剧片' ],
			],
			index: 0
		},
		{
			name: '特长',
			list: [['小语种', '行走的种草机', '腿特长', 'P图大人', '消息秒回', '快速入睡', '收纳小能手', '厨艺满分', '娃娃机收割者','马甲线清晰可见',  '灵魂画手' ],
			['家里有矿', '视力5.0', '考试不挂科', '非酋体质', '脑洞很大', '考证小能手', '琴棋书画样样不行', '马路杀手', '吉他小能手', '尤克里里小能手', ],
			['撸猫圣手','吃不胖',  '锦鲤体质', '很红很专', ]
			],
			index: 0
		},
		{
			name: '经历',
			list: [['说走就走的旅行',  '组过乐队',  '打过狂犬疫苗', '遇过小偷', '跑过马拉松','中过奖', '错过车', '误过机',  '蹦过极', '母胎单身', '参加过竞赛',],
			[ '当众摔倒','减肥成功','独自旅行', '写过博客','竞赛划过水', '运营过自媒体', '拿过奖学金', ],
			],
			index: 0
		}
	]
export default labelList;